# 修造の名言

Syuzou = [
  "何言ってんだよ！！その崖っぷちが最高のチャンスなんだぜ！！",
  "諦めんなよ！諦めんなよ、お前！！どうしてそこでやめるんだ、そこで！！もう少し頑張ってみろよ！ダメダメダメ！諦めたら！周りのこと思えよ、応援してる人たちのこと思ってみろって！あともうちょっとのところなんだから！",
  "100回叩くと壊れる壁があったとする。でもみんな何回叩けば壊れるかわからないから、90回まで来ていても途中であきらめてしまう。",
  "一番になるっていったよな？日本一なるっつったよな！ぬるま湯なんかつかってんじゃねぇよお前！！",
  "本気になれば自分が変わる！ 本気になれば全てが変わる！！",
  "過去のことを思っちゃダメだよ。何であんなことしたんだろ…って怒りに変わってくるから。未来のことも思っちゃダメ。大丈夫かな、あはぁ～ん。 不安になってくるでしょ？ならば、一所懸命、一つの所に命を懸ける！そうだ！今ここを生きていけば、みんなイキイキするぞ！！",
  "もっと熱くなれよ…!!熱い血燃やしてけよ…!!人間熱くなったときがホントの自分に出会えるんだ！",
  "言い訳してるんじゃないですか？ できないこと、無理だって、諦めてるんじゃないですか？駄目だ駄目だ！あきらめちゃだめだ！できる！できる！絶対にできるんだから！",
  "反省はしろ！後悔はするな！",
  "勝ち負けなんか、ちっぽけなこと。大事なことは、本気だったかどうかだ！",
  "何よりも大切なのは、あなた自身がどうしたいかだ。",
  "勝敗を分けるのはいつでもたった一球だ。だが、プレーをしているときは、どれがその一球か分からない",
  "あともうちょっと！",
  "周りのこと思えよ、応援してる人たちのこと思ってみろって！",
  "何かを認識してやってみることが「体験」、その体験を二度三度重ねていくことで「経験」になっていく",
  "世間はさぁ、冷てぇよなぁ…みんな君の思いが…感じてくれねぇんだよ。どんなに頑張ってもさぁ｢なんでわかってくれねぇんだよ！｣って思う時あるのよね…でも大丈夫！ 分かってくれる人はいる！そう！俺について来い！！",
  "「やってられないよ」と思ったとき、「でも俺、頑張ってるよな」とつぶやいてみてください。「頑張ってる私って、結構いいな」と、自分を好きになってください。その方が生きやすくなるとは思いませんか？",
  "勝ち負けなんか、ちっぽけなこと。大事なことは、本気だったかどうかだ！",
  "味のある人間って言われてますか？中身のある人間って言われてますか？イワナ見てみろよ！！イワナはなあ、余計な味付けいらねえんだよ自分に中身がある。ダシが凄いついてるんだよイワナ見習って生きろ！！中身で勝負だ！！これから！！ダシのある人間になれ！！"
]


module.exports = Syuzou
